Repository: Oleg92-5/ScreenLifestyle
Catalog: ScreenLifestyle/*.lproj/Localizable.strings
Languages: ru

# restoreButton
source: Restore
ru: Восстановить

# premiumLabel
source: Premium Free for 3 days
ru: Премиум бесплатно на 3 дня

# getRidLabel
source: Get rid of useless files super fast
ru: Избавьтесь от бесполезных файлов очень быстро

# withoutADSLabel
source: Without ADS
ru: Без рекламы

# adBlockerLabel
source: Ad-blocker for Safari
ru: Блокировщик рекламы для Safari

# calendarSpamRemoverLabel
source: Calendar spam remover
ru: Удаление спама из календаря

# freeLabel
source: 100% free
ru: 100% бесплатно

# forDaysLabel
source: for 3 days
ru: на 3 дня

# noExtraCostLabel
source: No extra cost
ru: Без дополнительных затрат

# zeroFeeLabel
source: Zero fee
ru: Без комиссии

# withRiskTimeLabel
source: with risk time
ru: без риска

# threeDaysFreeTrialButton
source: 3 days free trial
ru: 3 дня бесплатного периода

# priceWeakYaerLabel
source: only 0,83 US$/week then 3,99 US$/year
ru: всего 0,83 US$/неделя затем 3,99 US$/год

# savesLabel
source: Saves 80%
ru: Экономия 80%

# priceWeakLabel
source: then 3,99 US$/week
ru: затем 3,99 US$ в неделю

# contineButton
source: Contine
ru: Продолжить

# privacyPolicyLabel
source: You cancel the subscription before the trial ends, otherwise the subscription will be automatically renewed. More Privacy policy & Terms and Conditions
ru: Вы отменяете подписку до окончания пробного периода, иначе подписка будет автоматически продлена. Подробнее Политика конфиденциальности и Условия использования
